[USSP_PsiChamberSoldierStaffSlot X2StaffSlotTemplate]
EmptyText="开放：需要士兵"
BonusEmptyText="训练拥有灵能能力的士兵。"
BonusDefaultText="灵能特工"
BonusText="%技能训练"
FilledText="%UNITNAME 正在进行一系列严格的心理训练，以增强他们的灵能能力！"
LockedText="已锁定：购买升级"